<h1 class="display-4">Статистика</h1>
<p class="lead">Добро пожаловать на страницу статистики сервиса, на этой странице вы можете ознакомиться с статистическим
    результатом работы IT отдела, посмотреть кол-во обработанных, завершенных, замороженных заявок а так же находящихся в работе.</p>
<!--<div class="row">-->
<!--    <div class="col-6">-->
<!--        <h2>Заявки по стадиям</h2>-->
<!--    </div>-->
<!--    <div class="col-6">-->
<!--        <h2>Сотрудники</h2>-->
<!--    </div>-->
<!--</div>-->